const iceCreams = {
  iceCream1: {
    name: 'Ванильный боб',
    image: '/img/1.jpg',
    desc:
      'Мороженое! Прохладное! Сливочное, шоколадное, клубничное, с мармеладом ли. В такую жару не награда ли?',
    price: 1724,
    status: 'available',
  },

  iceCream2: {
    name: 'Банановая выдумка',
    image: '/img/2.jpg',
    desc:
      'В молоке смешается банан, белок, помадка. Дальше в морозилку и получится так сладко!',
    price: 3200,
    status: 'available',
  },

  iceCream3: {
    name: 'Неаполитанский',
    image: '/img/3.jpg',
    desc:
      'Это - радость сладкая. С коркой шоколадною. И Мороженое это. Очень любят дети летом',
    price: 1684,
    status: 'unavailable',
  },

  iceCream4: {
    name: 'Взбитый',
    image: '/img/4.jpg',
    desc:
      'Далеко-далеко на севере за высокими горами в стране холодной сладоски живет... взбитый',
    price: 1129,
    status: 'available',
  },

  iceCream5: {
    name: 'Шербет клубничный',
    image: '/img/5.jpg',
    desc:
      'В вафельный стаканчик еще ложечку варенья... Пальчики оближешь! Это просто объеденье!',
    price: 4234,
    status: 'available',
  },

  iceCream6: {
    name: 'Шербет премиум',
    image: '/img/6.jpg',
    desc:
      'Может быть мороженое ягодно - фруктовым. Может - и с орехом, и с изюмом, - быть медовым. Под слоем шоколадным и с кофейным дивным вкусом. И даже кулинарным быть шедевром столь искусным!',
    price: 1453,
    status: 'available',
  },

  iceCream7: {
    name: 'Замороженный йогурт',
    image: '/img/7.jpg',
    desc:
      'Я сливочного не имею, фисташковое все распродал... Ах, граждане, да неужели вы требуете крем-брюле?',
    price: 2543,
    status: 'available',
  },

  iceCream8: {
    name: 'Домашний торт',
    image: '/img/8.jpg',
    desc:
      'Торт-мороженое. В нем холод севера и сласть. Плодов пленительного юга. Во рту как будто пронеслась. Ароматическая вьюга.',
    price: 425,
    status: 'available',
  },

  iceCream9: {
    name: 'Ледяные попсы',
    image: '/img/9.jpg',
    desc:
      'Сначала розовое розовыми губками. Оно холодное, клубничное на вкус. Глаза смеются, улыбаются, и с шутками. Я ем мороженое, не жалея чувств.',
    price: 2250,
    status: 'available',
  },
};

export default iceCreams;
